[
  {
    "id": "1341992543",
    "name": "Robinet",
    "price": 1130,
    "image": "http://dummyimage.com/1252x.png/ff4444/ffffff",
    "featured": false,
    "author": "Robinet Speir",
    "description": "Sed vel enim sit amet nunc viverra dapibus. Nulla suscipit ligula in lacus. Curabitur at ipsum ac tellus semper interdum. Mauris ullamcorper purus sit amet nulla. Quisque arcu libero, rutrum ac, lobortis vel, dapibus at, diam.",
    "rating": 3.66,
    "category": "novel",
    "shipping": false
  },
  {
    "id": "2093982927",
    "name": "Arly",
    "price": 2306,
    "image": "http://dummyimage.com/1442x.png/5fa2dd/ffffff",
    "featured": false,
    "author": "Arly Mallan",
    "description": "Nulla neque libero, convallis eget, eleifend luctus, ultricies eu, nibh. Quisque id justo sit amet sapien dignissim vestibulum. Vestibulum ante ipsum primis in faucibus orci luctus et ultrices posuere cubilia Curae; Nulla dapibus dolor vel est. Donec odio justo, sollicitudin ut, suscipit a, feugiat et, eros. Vestibulum ac est lacinia nisi venenatis tristique. Fusce congue, diam id ornare imperdiet, sapien urna pretium nisl, ut volutpat sapien arcu sed augue.",
    "rating": 4.74,
    "category": "horror",
    "shipping": false
  },
  {
    "id": "5142005066",
    "name": "Demetra",
    "price": 1857,
    "image": "http://dummyimage.com/2463x.png/dddddd/000000",
    "featured": false,
    "author": "Demetra Rosenstock",
    "description": "Sed sagittis. Nam congue, risus semper porta volutpat, quam pede lobortis ligula, sit amet eleifend pede libero quis orci. Nullam molestie nibh in lectus. Pellentesque at nulla. Suspendisse potenti. Cras in purus eu magna vulputate luctus.",
    "rating": 3.99,
    "category": "non-fiction",
    "shipping": false
  },
  {
    "id": "9746136658",
    "name": "Wilie",
    "price": 1187,
    "image": "http://dummyimage.com/1442x.png/ff4444/ffffff",
    "featured": true,
    "author": "Wilie Comben",
    "description": "Donec ut dolor. Morbi vel lectus in quam fringilla rhoncus. Mauris enim leo, rhoncus sed, vestibulum sit amet, cursus id, turpis. Integer aliquet, massa id lobortis convallis, tortor risus dapibus augue, vel accumsan tellus nisi eu orci. Mauris lacinia sapien quis libero. Nullam sit amet turpis elementum ligula vehicula consequat.",
    "rating": 3.47,
    "category": "non-fiction",
    "shipping": false
  },
  {
    "id": "0551099380",
    "name": "Cybill",
    "price": 1935,
    "image": "http://dummyimage.com/1438x.png/dddddd/000000",
    "featured": false,
    "author": "Cybill Prium",
    "description": "Duis at velit eu est congue elementum. In hac habitasse platea dictumst. Morbi vestibulum, velit id pretium iaculis, diam erat fermentum justo, nec condimentum neque sapien placerat ante. Nulla justo. Aliquam quis turpis eget elit sodales scelerisque. Mauris sit amet eros.",
    "rating": 3.32,
    "category": "non-fiction",
    "shipping": false
  },
  {
    "id": "3824365456",
    "name": "Alf",
    "price": 2471,
    "image": "http://dummyimage.com/1384x.png/dddddd/000000",
    "featured": false,
    "author": "Alf Blunden",
    "description": "Ut tellus. Nulla ut erat id mauris vulputate elementum. Nullam varius. Nulla facilisi. Cras non velit nec nisi vulputate nonummy. Maecenas tincidunt lacus at velit.",
    "rating": 3.37,
    "category": "non-fiction",
    "shipping": false
  },
  {
    "id": "5970995800",
    "name": "Pattie",
    "price": 2632,
    "image": "http://dummyimage.com/2366x.png/5fa2dd/ffffff",
    "featured": false,
    "author": "Pattie Cluse",
    "description": "Integer tincidunt ante vel ipsum. Praesent blandit lacinia erat. Vestibulum sed magna at nunc commodo placerat. Praesent blandit. Nam nulla.",
    "rating": 4.19,
    "category": "thriller",
    "shipping": false
  },
  {
    "id": "6911672309",
    "name": "Sammy",
    "price": 1763,
    "image": "http://dummyimage.com/1304x.png/ff4444/ffffff",
    "featured": false,
    "author": "Sammy Alenov",
    "description": "Vivamus vel nulla eget eros elementum pellentesque. Quisque porta volutpat erat. Quisque erat eros, viverra eget, congue eget, semper rutrum, nulla. Nunc purus. Phasellus in felis.",
    "rating": 3.59,
    "category": "fantasy",
    "shipping": true
  },
  {
    "id": "4837706452",
    "name": "Shanta",
    "price": 1259,
    "image": "http://dummyimage.com/2069x.png/ff4444/ffffff",
    "featured": false,
    "author": "Shanta Jensen",
    "description": "Nulla neque libero, convallis eget, eleifend luctus, ultricies eu, nibh. Quisque id justo sit amet sapien dignissim vestibulum. Vestibulum ante ipsum primis in faucibus orci luctus et ultrices posuere cubilia Curae; Nulla dapibus dolor vel est. Donec odio justo, sollicitudin ut, suscipit a, feugiat et, eros. Vestibulum ac est lacinia nisi venenatis tristique.",
    "rating": 3.27,
    "category": "fantasy",
    "shipping": true
  },
  {
    "id": "5642043757",
    "name": "Gayla",
    "price": 1794,
    "image": "http://dummyimage.com/2499x.png/5fa2dd/ffffff",
    "featured": false,
    "author": "Gayla Bummfrey",
    "description": "Vestibulum ante ipsum primis in faucibus orci luctus et ultrices posuere cubilia Curae; Donec pharetra, magna vestibulum aliquet ultrices, erat tortor sollicitudin mi, sit amet lobortis sapien sapien non mi. Integer ac neque. Duis bibendum. Morbi non quam nec dui luctus rutrum. Nulla tellus. In sagittis dui vel nisl.",
    "rating": 4.74,
    "category": "horror",
    "shipping": false
  },
  {
    "id": "4150381321",
    "name": "Tony",
    "price": 2758,
    "image": "http://dummyimage.com/2185x.png/ff4444/ffffff",
    "featured": false,
    "author": "Tony Erangy",
    "description": "Nullam molestie nibh in lectus. Pellentesque at nulla. Suspendisse potenti. Cras in purus eu magna vulputate luctus. Cum sociis natoque penatibus et magnis dis parturient montes, nascetur ridiculus mus. Vivamus vestibulum sagittis sapien.",
    "rating": 3.86,
    "category": "novel",
    "shipping": false
  },
  {
    "id": "1622392477",
    "name": "Merline",
    "price": 1263,
    "image": "http://dummyimage.com/2298x.png/5fa2dd/ffffff",
    "featured": true,
    "author": "Merline Casajuana",
    "description": "Donec odio justo, sollicitudin ut, suscipit a, feugiat et, eros. Vestibulum ac est lacinia nisi venenatis tristique. Fusce congue, diam id ornare imperdiet, sapien urna pretium nisl, ut volutpat sapien arcu sed augue. Aliquam erat volutpat. In congue. Etiam justo.",
    "rating": 4.82,
    "category": "fantasy",
    "shipping": true
  },
  {
    "id": "0256684251",
    "name": "Jacqui",
    "price": 2421,
    "image": "http://dummyimage.com/1943x.png/dddddd/000000",
    "featured": false,
    "author": "Jacqui Dumphries",
    "description": "Nullam molestie nibh in lectus. Pellentesque at nulla. Suspendisse potenti. Cras in purus eu magna vulputate luctus. Cum sociis natoque penatibus et magnis dis parturient montes, nascetur ridiculus mus.",
    "rating": 3.25,
    "category": "fantasy",
    "shipping": true
  },
  {
    "id": "0116876166",
    "name": "Amanda",
    "price": 1570,
    "image": "http://dummyimage.com/2449x.png/cc0000/ffffff",
    "featured": true,
    "author": "Amanda Skamal",
    "description": "Cum sociis natoque penatibus et magnis dis parturient montes, nascetur ridiculus mus. Etiam vel augue. Vestibulum rutrum rutrum neque. Aenean auctor gravida sem. Praesent id massa id nisl venenatis lacinia.",
    "rating": 3.39,
    "category": "fiction",
    "shipping": false
  },
  {
    "id": "6594663674",
    "name": "Arabela",
    "price": 1386,
    "image": "http://dummyimage.com/2363x.png/dddddd/000000",
    "featured": false,
    "author": "Arabela Folbige",
    "description": "Aenean fermentum. Donec ut mauris eget massa tempor convallis. Nulla neque libero, convallis eget, eleifend luctus, ultricies eu, nibh. Quisque id justo sit amet sapien dignissim vestibulum. Vestibulum ante ipsum primis in faucibus orci luctus et ultrices posuere cubilia Curae; Nulla dapibus dolor vel est.",
    "rating": 4.81,
    "category": "non-fiction",
    "shipping": false
  },
  {
    "id": "9644780027",
    "name": "Adair",
    "price": 1170,
    "image": "http://dummyimage.com/2384x.png/dddddd/000000",
    "featured": true,
    "author": "Adair Valerio",
    "description": "Maecenas leo odio, condimentum id, luctus nec, molestie sed, justo. Pellentesque viverra pede ac diam. Cras pellentesque volutpat dui. Maecenas tristique, est et tempus semper, est quam pharetra magna, ac consequat metus sapien ut nunc. Vestibulum ante ipsum primis in faucibus orci luctus et ultrices posuere cubilia Curae; Mauris viverra diam vitae quam.",
    "rating": 4.27,
    "category": "fantasy",
    "shipping": false
  },
  {
    "id": "4201656535",
    "name": "Timmie",
    "price": 1283,
    "image": "http://dummyimage.com/2245x.png/5fa2dd/ffffff",
    "featured": true,
    "author": "Timmie Beedon",
    "description": "Pellentesque at nulla. Suspendisse potenti. Cras in purus eu magna vulputate luctus. Cum sociis natoque penatibus et magnis dis parturient montes, nascetur ridiculus mus. Vivamus vestibulum sagittis sapien. Cum sociis natoque penatibus et magnis dis parturient montes, nascetur ridiculus mus.",
    "rating": 3.4,
    "category": "horror",
    "shipping": true
  },
  {
    "id": "9590512917",
    "name": "Clayborn",
    "price": 2428,
    "image": "http://dummyimage.com/1814x.png/dddddd/000000",
    "featured": false,
    "author": "Clayborn McCafferky",
    "description": "Suspendisse accumsan tortor quis turpis. Sed ante. Vivamus tortor. Duis mattis egestas metus. Aenean fermentum. Donec ut mauris eget massa tempor convallis.",
    "rating": 3.53,
    "category": "historical",
    "shipping": false
  },
  {
    "id": "0242989438",
    "name": "Genna",
    "price": 1230,
    "image": "http://dummyimage.com/2487x.png/dddddd/000000",
    "featured": false,
    "author": "Genna Ford",
    "description": "Praesent blandit lacinia erat. Vestibulum sed magna at nunc commodo placerat. Praesent blandit. Nam nulla. Integer pede justo, lacinia eget, tincidunt eget, tempus vel, pede.",
    "rating": 3.27,
    "category": "horror",
    "shipping": false
  },
  {
    "id": "6819040164",
    "name": "Jessica",
    "price": 2866,
    "image": "http://dummyimage.com/1896x.png/5fa2dd/ffffff",
    "featured": false,
    "author": "Jessica Balfre",
    "description": "In hac habitasse platea dictumst. Maecenas ut massa quis augue luctus tincidunt. Nulla mollis molestie lorem. Quisque ut erat. Curabitur gravida nisi at nibh. In hac habitasse platea dictumst.",
    "rating": 3.26,
    "category": "novel",
    "shipping": false
  }
]
